[
    {
        "id": 0,
        "quote": "It definitely is a GJ ting"
    },

    {
        "id": 1,
        "quote": "French tim has a massive head"
    },

    {
        "id":2 ,
        "quote": "Sainsy's?"
    },

    {
        "id":3 ,
        "quote": "Hello GJ fans! This is G and J from GJ"
    },    {
        "id":4 ,
        "quote": "Trump, Brexit and GJ have shocked the world in 2016"
    },


    {
        "id":5 ,
        "quote": "A Wendsleydale-Brie fusion melody"
    },
    {
        "id":6 ,
        "quote": "I know so many ugly people, so mnay ugly people, with facial disorders"
    },    {
        "id":7 ,
        "quote": "Today we mourn the loss of a GJ fan and fellow revolutionary Fidel Castro, upon whom much of our melodic ideology is based"
    },

    {
        "id":8 ,
        "quote": "I get to the fame, the fame doesn't get to me"
    },
    {
        "id":9 ,
        "quote": "I remember my first blow on a recorder like it was yesterday"
    },    
    
    {
        "id":10 ,
        "quote": "Jedd was a talentless waste of space. There is only one J in GJ"
    },


    {
        "id":11 ,
        "quote": "Swim against the current baby"
    },

    {
        "id":12 ,
        "quote": "The fans are the reason we make music."
    },

    {
        "id":13 ,
        "quote": "All I remember is falling. I never thought I would be able to peform again"
    },

    {
        "id":14 ,
        "quote": "When you change the reality of the musical landscape you are always going to get hate"
    },

    {
        "id":15 ,
        "quote": "I have never practiced in my life, I was born with this talent"
    },

    {
        "id":16 ,
        "quote": "Mexico was no joke, there were some bad hombres out there"
    },

    {
        "id":17 ,
        "quote": "Mystical Island changed everything, I couldn't walk to Co-op without being stopped in the street"
    },

    {
        "id":18 ,
        "quote": "We were diagnosed with 16 STIs and we knew we had to stop"
    },

    {
        "id":19 ,
        "quote": "No one believed two acoustic musicians could create a house song, let alone re-define the whole genre"
    },

    {
        "id":20 ,
        "quote": "People thought we were Daft Punk without the helmets. I've never been so insulted"
    },

    {
        "id":21 ,
        "quote": "Is our knighthood overdue? Let's just say you woulnd't want to hack our emails"
    },

    {
        "id":22 ,
        "quote": "Last I heard he was bussing tables in North Wales"
    },

    {
        "id":23 ,
        "quote": "Marion? Our paths ran parallel for a while. She will always be the one that got away"
    },

    {
        "id":24 ,
        "quote": "I remember his team asking us to play the inaugaration. Let's just say we grabbed him by the p***y and told him to f**K off"
    },

    {
        "id":25 ,
        "quote": "prepare to take things back to 1994 and have some fast breakbeat riddims forced, consensually, down your throat... because of the implication"
    },    {
        "id":26 ,
        "quote": "Wow"
    },



    {
        "id":27 ,
        "quote": "Started from the upper-middle, no we're here"
    },

    {
        "id":28 ,
        "quote": "and people still think The Beatles are bigger than us... have you heard Yellow Submarine?"
    },

    {
        "id":29 ,
        "quote": "Sure, sometimes we dream in French"
    },

     {
        "id":30 ,
        "quote": "We found the higher love he was looking for"
    },

    {
        "id":31 ,
        "quote": "crisps and dip"
    },

    {
        "id":32 ,
        "quote": "we inverted the bird and landed her saftley in an open field"
    },

    {
        "id":33 ,
        "quote": "We can't say for sure, but if people think listening to GJ helps them conceive child we're not going to stop them"
    },

    {
        "id":34 ,
        "quote": "We invest in people, because love is the greatest dividend we can get"
    },

     {
        "id":35 ,
        "quote": "They said we had 3 months to live. We booked a GJ concert for 4 months time and it sold out in 3 seconds"
    },

    {
        "id":36 ,
        "quote": "Exposed to Latino flare and mariachi roots we quickly became fluent in Spanish"
    },

    {
        "id":37 ,
        "quote": "Most people would give up and wait for assistance, but we removed the unidentified item from the bagging area and proceeded to payment"
    }
]

